<?
$sSectionName = "Главная";
$arDirProperties = array(
   "description" => "Интернет-магазин amadeus-family.ru — это официальное представительство трикотажной фабрики «Amadeus Family» в интернете. У нас продается качественная и модная недорогая трикотажная одежда оптом",
   "keywords" => "женская одежда, мужская одежда, спортивная одежда, тапочки",
   "ROBOTS" => "index, follow",
   "title" => "Трикотажная одежда оптом без рядов по низким ценам| Интернет-магазин Amadeus Family - трикотаж оптом напрямую от производителя"
);
?>