<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>
<div class="policy-text">
    <p>Настоящая Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей информации, которую ИП Иванова Инесса Владимировна (ОГРНИП: 304575211900020, адрес регистрации: г. Орел, ул. Пионерская, д. 14) и/или его аффилированные лица, могут получить о пользователе во время использования им сайта <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a>.</p>
    <p>Использование сайта <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a> означает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями пользователь должен воздержаться от использования данного ресурса.</p>
    <h2>1. Персональная информация пользователей, которую получает и обрабатывает сайт <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a></h2>
    <p>1.1. В рамках настоящей Политики под «персональной информацией пользователя» понимаются:</p>
    <p>1.1.1. Персональная информация, которую пользователь предоставляет о себе самостоятельно при оставлении заявки, совершении покупки, регистрации (создании учётной записи) или в ином процессе использования сайта.</p>
    <p>1.1.2 Данные, которые автоматически передаются сайтом <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a> в процессе его использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к сайту), время доступа, адрес запрашиваемой страницы.</p>
    <p>1.1.3. Данные, которые предоставляются сайту, в целях осуществления оказания услуг и/или продаже товара и/или предоставления иных ценностей для посетителей сайта, в соответствии с деятельностью настоящего ресурса:</p>
    <ul>
        <li>фамилия;</li>
        <li>имя;</li>
        <li>отчество;</li>
        <li>адрес регистрации/отправки корреспонденции;</li>
        <li>электронная почта;</li>
        <li>номер телефона;</li>
        <li>платежные реквизиты.</li>
    </ul>
    <p>1.2. Настоящая Политика применима только к сайту <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a> и не контролирует и не несет ответственность за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным на сайте <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a>. На таких сайтах у пользователя может собираться или запрашиваться иная персональная информация, а также могут совершаться иные действия.</p>
    <p>1.3. Сайт в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль за их дееспособностью. Однако сайт <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a> исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в формах настоящего ресурса, и поддерживает эту информацию в актуальном состоянии.</p>
    <h2>2. Цели сбора и обработки персональной информации пользователей</h2>
    <p>2.1. Сайт собирает и хранит только те персональные данные, которые необходимы для оказания услуг и/или продаже товара и/или предоставления иных ценностей для посетителей сайта <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a>.</p>
    <p>2.2. Персональную информацию пользователя можно использовать в следующих целях:</p>
    <p>2.2.1 Идентификация стороны в рамках соглашений и договоров с сайтом,</p>
    <p>2.2.2 Предоставление пользователю персонализированных услуг и сервисов, товаров и иных ценностей,</p>
    <p>2.2.3 Связь с пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования сайта, оказания услуг, а также обработка запросов и заявок от пользователя,</p>
    <p>2.2.4 Таргетирование рекламных материалов,</p>
    <p>2.2.5 Передача данных третьим лицам, в целях осуществления деятельности ресурса (например доставка товара курьером, транспортной компанией и иные).</p>
    <h2>3. Условия обработки персональной информации пользователя и её передачи третьим лицам</h2>
    <p>3.1. Сайт <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a> хранит персональную информацию пользователей в соответствии с внутренними регламентами конкретных сервисов.</p>
    <p>3.2. В отношении персональной информации пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц.</p>
    <p>3.3. Сайт <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a> вправе передать персональную информацию пользователя третьим лицам в следующих случаях:</p>
    <p>3.3.1. Пользователь выразил свое согласие на такие действия, путем согласия выразившегося в предоставлении таких данных;</p>
    <p>3.3.2. Передача необходима в рамках использования пользователем определенного сайта <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a>, либо для предоставления товаров и/или оказания услуги пользователю;</p>
    <p>3.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</p>
    <p>3.3.4. В целях обеспечения возможности защиты прав и законных интересов сайта <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a> или третьих лиц в случаях, когда пользователь нарушает Пользовательское соглашение сайта <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a>.</p>
    <p>3.4. При обработке персональных данных пользователей сайт <a href="https://amadeus-family.ru/">https://amadeus-family.ru/</a> руководствуется Федеральным законом РФ «О персональных данных».</p>
    <h2>4. Изменение пользователем персональной информации</h2>
    <p>4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности, оставив заявление в адрес администрации сайта следующим способом:</p>
    <ul>
        <li>Телефон: 8 800 201-12-26</li>
        <li>Email: <a href="mailto:info@amadeus-family.ru">info@amadeus-family.ru</a></li>
    </ul>
    <p>4.2. Пользователь может в любой момент, отозвать свое согласие на обработку персональных данных, оставив заявление в адрес администрации сайта следующим способом:</p>
    <ul>
        <li>Телефон: 8 800 201-12-26</li>
        <li>Email: <a href="mailto:info@amadeus-family.ru">info@amadeus-family.ru</a></li>
    </ul>
    <h2>5. Меры, применяемые для защиты персональной информации пользователей</h2>
    <p>5.1 Сайт принимает необходимые и достаточные организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
    <h2>6. Изменение Политики конфиденциальности. Применимое законодательство</h2>
    <p>6.1. Сайт имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда находится на странице по адресу: <a href="https://amadeus-family.ru/policy/">https://amadeus-family.ru/policy/</a></p>
    <p>6.2. К настоящей Политике и отношениям между пользователем и Сайтом, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</p>
    <h2>7. Обратная связь. Вопросы и предложения</h2>
    <p>7.1. Все предложения или вопросы по поводу настоящей Политики следует направлять следующим способом:</p>
    <ul>
        <li>Телефон: 8 800 201-12-26</li>
        <li>Email: <a href="mailto:info@amadeus-family.ru">info@amadeus-family.ru</a></li>
    </ul>
</div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>