<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Возврат и гарантия");
?><p>
	 Изделия, приобретенные в интернет-магазине amadeus-family.ru, подлежат обмену или возврату в течение 14 дней с момента покупки (ст. 25 п.1 ЗоЗПП).
</p>
<h2>
Возврат товара надлежащего качества </h2>
<p>
 <b>Причины для возврата:</b> товар не подходит по форме, габаритам, фасону, расцветке, размеру или комплектации.
</p>
<p>
	 Возврат осуществляется путем отправки изделия посылкой через Почту России.
</p>
<p>
 <b>Как оформить возврат:</b>
</p>
<ul>
	<li> Связаться с менеджером (email, телефон) и сообщить о необходимости обмена/возврата. </li>
	<li>Выслать нам посылку обратно через Почту России без указания оценочной стоимости. Стоимость отправки посылки оплачивается вами. </li>
</ul>
<p>
 <b>Состав посылки:</b>
</p>
<ul>
	<li>изделие для обмена/возврата; </li>
	<li> заявление на возврат (ссылка на файл-заявления); </li>
	<li> копия вашего паспорта; </li>
	<li>копия чека об оплате.</li>
</ul>
<p>
	 После отправки вы получите чек с идентификационным номером отправления (трек-номер). Этот трек-номер необходимо сообщить нашему менеджеру, чтобы мы могли оперативно получить вашу посылку.
</p>
<p>
	 Мы можем обменять ваш товар на аналогичный другой расцветки или размера, если он будет на складе.
</p>
<p>
	 Денежные средства (стоимость заказа) возвращаются в течение 10 дней с момента получения возврата изделия.
</p>
<p>
	 Стоимость доставки оплачивается вами!
</p>
<p>
	 Возврат осуществляется на ваш лицевой счет (реквизиты заполняются в заявлении). Возврат денежных средств через курьерскую службу, а также почтовым переводом не производится.
</p>
<p>
 <b>Требования к возвращаемому изделию/изделиям:</b>
</p>
<ul>
	<li>сохранен товарный вид изделия; </li>
	<li> сохранена комплектация; </li>
	<li>сохранены этикетки и вшитые ярлыки; </li>
	<li>вещь не была в использовании. Отсутствуют следы эксплуатации: следы косметики, духов, шерсти животных, затяжек и прочее; </li>
	<li> одежда не была постирана. </li>
</ul>
<h2>Возврат товара ненадлежащего качества </h2>
<p>
	 Товар с выявленным производственным дефектом принимается к обмену в течение 14 дней с момента оплаты.
</p>
<p>
	 Обмен продукции с производственным дефектом принимается строго в пределах сезона (модели сезона весна-лето — на модели этого же сезона, модели сезона осень-зима — на модели этого же сезона).
</p>
<p>
	 Возврат осуществляется путем отправки изделия посылкой через Почту России.
</p>
<p> <b>Как оформить возврат:</b> </p>
<ul>
	<li>связаться с менеджером (email, телефон) и сообщить о необходимости обмена/возврата; </li>
	<li>выслать нам посылку обратно через Почту России без указания оценочной стоимости. Стоимость отправки посылки оплачивается вами. </li>
</ul>
<p>
 <b>Состав посылки:</b>
</p>
<ul>
	<li>изделие для обмена/возврата;</li>
	<li>заявление на возврат (ссылка на файл-заявление);</li>
	<li> копия вашего паспорта;</li>
	<li>копия чека об оплате.</li>
</ul>
<p>
	 После отправки вы получите чек с идентификационным номером отправления (трек-номер). Этот трек-номер необходимо сообщить нашему менеджеру, чтобы мы могли оперативно получить вашу посылку.
</p>
<p>
	 Мы можем обменять ваш товар на аналогичный другой расцветки или размера, если он будет на складе.
</p>
<p>
	 Денежные средства (стоимость заказа + стоимости доставки) возвращаются в течение 10 дней с момента получения возврата изделия. Возврат осуществляется на ваш лицевой счет (реквизиты заполняются в заявлении). Возврат денежных средств через курьерскую службу, а также почтовым переводом не производится.
</p>
<p>
 <b>Требования к возвращаемому изделию/изделиям:</b>
</p>
<ul>
	<li>сохранен товарный вид изделия;</li>
	<li>сохранена комплектация;</li>
	<li>сохранены этикетки и вшитые ярлыки;</li>
	<li>вещь не была в использовании. Отсутствуют следы эксплуатации: следы косметики, духов, шерсти животных, затяжек и прочее;</li>
	<li>одежда не была постирана.</li>
</ul><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>