<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Оптовикам");
echo '<div class="text__block">';
?>
<div>
	Мы работаем с:
</div>
<ul>
	<li>юридическими лицами;</li>
	<li>индивидуальными предпринимателями (ИП);</li>
	<li>организаторами совместных покупок (СП).</li>
</ul>
<p>
	 Минимальная сумма закупки — 15 000 рублей.
</p>
<p>
	 Заказ резервируется на 2 рабочих дня в ожидании оплаты.
</p>
<p>
	 Размерными рядами заказывать не обязательно!&nbsp;Выбирайте только нужные вам размеры и цвета!
</p>
<p>
	 Сроки поставки — не позднее 2 рабочих дней с момента поступления денег на наш расчетный счёт.
</p>
<p>
	 При отправке в регионы, мы осуществляем бесплатную доставку до выбранной вами транспортной компании:
</p>
<ul>
	<li><a href="https://www.dellin.ru/" target="_blank">Деловые линии</a></li>
	<li><a href="https://pecom.ru/ru/" target="_blank">ПЭК</a></li>
	<li><a href="https://www.cdek.ru/" target="_blank">СДЭК</a></li>
	<li><a href="https://www.dpd.ru/" target="_blank">DPD</a></li>
	<li><a href="https://nrg-tk.ru/" target="_blank">Энергия</a></li>
	<li><a href="https://www.baikalsr.ru/" target="_blank">Байкал Сервис</a></li>
	<li><a href="https://tk-kit.ru/" target="_blank">КИТ</a></li>
	<li><a href="https://www.jde.ru/" target="_blank">Желдорэкспедиция</a></li>
</ul>
<p>
	 Оплатить свой заказ вы можете переводом на наш р/с:
</p>
<p>
	 Самовывоз заказов возможен c нашего склада по адресу: г. Орел, ул. Пионерская, д. 14
</p>
<p>
 <br>
</p>
<h2>ИНФОРМАЦИЯ, НЕОБХОДИМАЯ ДЛЯ ОФОРМЛЕНИЯ ЗАКАЗА:</h2>
 <br>
<p>
	 Индивидуальные предприниматели:&nbsp;ОГРН, ИНН, паспорт - основная страница с фото и страница с пропиской, телефон, электронная почта;
</p>
<p>
	 Юридические лица (ООО и пр.):&nbsp;Устав 1,2 и последняя стр., Приказ о назначении генерального директора, ОГРН, ИНН, выписка ЕГРН, Карточка с реквизитами, телефон, электронная почта;
</p>
<p>
	 Организаторы совместных покупок:&nbsp;ИНН, паспорт - основная страница с фото и страница с пропиской, телефон, электронная почта, ссылка на страницу/группу с закупкой.
</p>
 <br>
 <br>
<?
echo '</div>';
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>