<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?><img width="920" alt="Трикотажная фабрика Амадеус" src="/upload/medialibrary/433/43357f61b446f376ea96673ebdffa982.jpg" height="350"><br>
<p>
	 С 1986 года российская фабрика «Amadeus Family» создаёт одежду из вязаного трикотажа. С любовью к своему делу, каждый день мы шли вперед, развивая наше производство: наращивали оборудование, расширяли ассортимент, обучали и взращивали профессионалов трикотажного производства. Сейчас мы с гордостью можем сказать, что фабрика достигла народного признания, ведь каждый день слышим слова благодарности со всех уголком России и не только. Спасибо, что выбираете нас!
</p>
<p>
	 В основе производства «AmadeusFamily» заложен девиз: <b>«Безупречное качество материалов и элегантный дизайн»</b>
</p>
<h2>Наш ассортимент</h2>
<p>
	 Широкое разнообразие ассортимента нам доступно благодаря полному циклу производства: от эскиза и создания полотна до готового изделия.
</p>
<p>
	 Наши дизайнеры и технологи постоянно работают над проектированием и созданием новых современных моделей. Благодаря слаженной работе всех отделов мы регулярно вводим в производство новинки.
</p>
<h3>Трикотажная одежда фабрики «AmadeusFamily»</h3>
<ul>
	<li>контроль качества на всех этапах производства;</li>
	<li>элегантный классический стиль;</li>
	<li>удобство и практичность;</li>
	<li>идеальная посадка по фигуре;</li>
	<li>наличие сертификации и маркировки.</li>
</ul>
<h2>Одежда мирового уровня</h2>
<p>
	 Мы идем в ногу со временем, чтобы производить одежду из вязаного трикотажа мирового уровня. Фабрика «AmadeusFamily» принимает участие во всевозможных специализированных мероприятиях, будь то региональные выставки или федеральные форумы.
</p>
<p>
	 Мы стремимся достойно представлять отечественного производителя и показать высокий уровень выпускаемой нами продукции зарубежным партнерам. Интерес к российскому трикотажу вырос в разы в сравнении с первыми годами становления фабрики.
</p>
<p>
	 На выставках нами все чаще интересуются партнеры и заказчики из ближнего зарубежья. А наша задача – наглядно продемонстрировать, насколько красивым и качественным может быть отечественный трикотаж!
</p>
<p>
	 География реализации нашей продукции охватывает все округа России, а также налажено сотрудничество с партнерами в Белоруссии и Казахстане.
</p>
<h2>Почему вязаный трикотаж</h2>
<p>
	 Климатические особенности России требуют присутствия в гардеробе тёплой одежды на все сезоны. Даже летом не будет лишним наличие накидки или жакета. Именно вязаный трикотаж позволяет создавать разнообразные модели на все сезоны.
</p>
Мы хотим, чтобы наши женщины всегда выглядели красиво и чувствовали себя в нашей одежде комфортно.
<p>
</p>
<!-- текст со старого сайта
<br>
 Трикотажная фабрика «Amadeus family» начала работу в 1986 году в Орле – спустя несколько лет открылось и московское представительство. С первых шагов мы поддерживали производство, представляли его на профессиональных выставках и других профильных мероприятиях. Девиз «Amadeus family» – безупречное качество материалов и элегантный дизайн. Фабрика выполняет полный цикл: от разработки моделей и создания трикотажного полотна до поставок готовой продукции. <br>
 <br>
<p>
	 Говорят, что скромность украшает. Это утверждение, может быть, справедливо применительно к людям, но не тогда, когда речь идет об отечественном производстве. Поэтому мы решили продемонстрировать, что в России могут производить одежду мирового уровня. Для этого мало со вкусом подобранных материалов, стильных и удобных фасонов – надо, чтобы потенциальные покупатели и партнеры знали о качественном русском трикотаже, чтобы он был на виду.
</p>
<p>
 <br>
</p>
<p>
	 «Amadeus family» не пропускает ни одного значительного мероприятия, будь то региональная выставка или федеральный форум. И спустя годы упорной работы мы можем с гордостью сказать, что внесли свою лепту в формирование имиджа национального производителя, и, оценивая импортные вещи, жители нашей страны все чаще говорят: «Не хуже нашего». Интерес к отечественному трикотажу вырос в разы в сравнении с первыми годами фабрики, и на выставках им все больше интересуются партнеры и заказчики из ближнего зарубежья.
</p>
<p>
 <br>
</p>
<p>
	 Московское представительство «Amadeus family» позаботилось, чтобы и москвичи могли оценить высокое качество орловского трикотажа. Мы располагаем полным ассортиментом, включая новинки, которые были разработаны дизайнерами совсем недавно. География продаж не ограничивается пределами Орла или Центрального округа, у нас есть постоянные покупатели и партнеры во многих регионах России, а также в Белоруссии. Чтобы быстро и качественно обслуживать покупателей, мы открыли склады не только в Орле, но и в Москве, а наши фирменные магазины работают в нескольких крупных городах.
</p>
<p>
 <br>
</p>
<p>
	 Трикотаж – самый популярный материал в мире. Из него производят одежду на все случаи жизни. Индустрия не стоит на месте, она стремительно развивается – и мы развиваемся вместе с ней. «Amadeus family» использует лучшее оборудование, одежда проходит сертификацию и снабжается маркировкой. А наша задача – наглядно продемонстрировать, насколько красивым и качественным может быть отечественный трикотаж!
</p> --><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>