<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?><ul>
	<li>Быстрая доставка по всей РФ курьерскими службами.</li>
	<li>Доставка в любой уголок России с помощью Почты.</li>
	<li>Отправляем за пределы РФ (только курьерской службой СДЭК или Почтой России).</li>
	<li>Удобные варианты оплаты (предоплата картой через он-лайн банк или при получении).</li>
	<li>При заказе от 5 000 руб. доставка бесплатная.</li>
</ul>
<h2>Доставка</h2>
<table border="1" cellspacing="10" cellpadding="10" style="border-collapse: collapse;">
<tbody>
<tr>
	<td>
 <b>Вид доставки</b>
	</td>
	<td>
 <b>Срок доставки</b>
	</td>
	<td>
 <b>Стоимость доставки</b>
	</td>
	<td>
 <b>Примерка</b>
	</td>
	<td>
 <b>Варианты оплаты</b>
	</td>
	<td>
 <b>Наложенный платеж</b>
	</td>
</tr>
<tr>
	<td>
		 Самовывоз
	</td>
	<td>
		 —
	</td>
	<td>
		 бесплатно
	</td>
	<td>
		 Да
	</td>
	<td>
		 наличные<br>
		 банковская карта
	</td>
	<td>
		 —
	</td>
</tr>
<tr>
	<td>
		 ТК BoxBerry
	</td>
	<td>
		 от 1 дня
	</td>
	<td>
		 от 150 руб.<sup>2</sup>
	</td>
	<td>
		 В пункте выдачи или при курьерской доставке<sup>3</sup>
	</td>
	<td>
		 наличные<br>
		 банковская карта<br>
	</td>
	<td>
		 да
	</td>
</tr>
<tr>
	<td>
		 СДЭК
	</td>
	<td>
		 от 1 дня
	</td>
	<td>
		 от 150 руб.<sup>2</sup>
	</td>
	<td>
		 В пункте выдачи или при курьерской доставке<sup>3</sup>
	</td>
	<td>
		 наличные<br>
		 банковская карта<br>
	</td>
	<td>
		 да
	</td>
</tr>
<tr>
	<td>
		 Почта России
	</td>
	<td>
		 от 1 дня
	</td>
	<td>
		 от 150 руб.<sup>2</sup>
	</td>
	<td>
		 Нет
	</td>
	<td>
		 наличные<br>
		 банковская карта
		<p>
		</p>
	</td>
	<td>
		 да
	</td>
</tr>
</tbody>
</table>
<p>
	 Отправка заказов производится:
</p>
<ul>
	<li>в этот же день при заказе до 11:00<sup>4</sup>; </li>
	<li>на следующий день при заказе после 11:00<sup>4</sup>.</li>
</ul>
<p>
 <i> <sup>1</sup> подробнее вам расскажет наш менеджер по номеру 8 800&nbsp;201-12-62 (звонок бесплатный)<br>
 <sup>2</sup> стоимость доставки зависит от веса заказа и удаленности региона. Точную стоимость доставки рассчитывает наш менеджер<br>
 <sup>3</sup> оплачивается по тарифам курьерской службы<br>
 <sup>4</sup> время московское<br>
 </i>
</p>
<p>
 <i><br>
 </i>
</p>
<p>
	 Ниже читайте подробнее о каждом типе доставки.
</p>
<h3>Самовывоз</h3>
<p>
	 На текущий момент самовывоз возможен в нашем фирменном магазине при фабрике по адресу: г. Орел, ул. Пионерская, д. 14
</p>
<p>
	 При самовывозе вы всегда можете посмотреть и примерить изделие, прежде чем приобрести его. Оплачивать можно на месте как наличными, так и банковской картой.
</p>
<h3>Почта России</h3>
<p>
	 Отправляем заказы в&nbsp;любой населенный пункт. Доставка осуществляется в&nbsp;почтовое отделение по&nbsp;указанному вами адресу доставки.
</p>
<p>
	 Конечная стоимость доставки зависит от&nbsp;региона доставки и&nbsp;веса заказа. Наш менеджер произведет расчет и&nbsp;обязательно свяжется с&nbsp;вами, чтобы сообщить все детали.
</p>
<p>
	 Заказ можно отправить двумя способами (на&nbsp;ваш выбор):
</p>
<ol>
	<li>Обычной посылкой&nbsp;(с&nbsp;предварительной предоплатой заказа и&nbsp;доставки).</li>
	<li>Наложенным платежом&nbsp;(заказ оплачивается при получении посылки в&nbsp;почтовом отделении, доставка в&nbsp;этом случае включается в&nbsp;стоимость заказа.Никаких дополнительных почтовых сборов не&nbsp;взимается).</li>
</ol>
<p>
	 После отправки заказа мы&nbsp;высылаем вам номер почтового отправления (трек-номер), с&nbsp;помощью которого вы&nbsp;сможете отследить статус доставки вашего заказа. Сделать это можно на&nbsp;<a href="https://www.pochta.ru/TRACKING" target="_blank">сайте</a>&nbsp;или в&nbsp;<a href="https://www.pochta.ru/support/web-mobile-services/mobile-application" target="_blank">мобильном приложении</a>&nbsp;Почта России.
</p>
<p>
	 Как только заказ будет доставлен в&nbsp;ваше почтовое отделение, вы&nbsp;можете забрать его, не&nbsp;дожидаясь извещения. Для этого достаточно знать трек-номер и&nbsp;иметь при себе паспорт.<br>
	 По факту поступления заказа в почтовое отделении мы присылаем соответствующее уведомление (email, SMS, WhatsApp, Viber).
</p>
<h3>ТК Boxberry</h3>
<p>
	 Boxberry представлен в крупных населенных пунктах.
</p>
<p>
	 Уточнить наличие пункта выдачи заказов (ПВЗ) в вашем населенном пункте вы можете <a href="https://boxberry.ru/find_an_office/">здесь</a>.
</p>
<p>
	 Стоимость доставки рассчитывается индивидуально для каждого отдельного заказа.
</p>
<p>
	 Заказ можно получить:
</p>
<ul>
	<li>в пункте выдаче заказов (с и без примерки);</li>
	<li>курьерской доставкой (с и без примерки).</li>
</ul>
<p>
	 Вы можете частично или полностью отказаться от заказа.
</p>
<p>
 <b> При отказе от заказа, стоимость доставки оплачивается в обязательном порядке</b>.
</p>
<p>
	 После отправки мы высылаем трек-номер для отслеживания статуса доставки. Проверить статус доставки вы можете <a href="https://boxberry.ru/tracking/">здесь</a>.
</p>
<h3>ТК СДЭК</h3>
<p>
	 Курьерская служба СДЭК представлена во всех крупных населенных пунктах России.
</p>
<p>
	 Уточнить наличие пункта выдачи заказов (ПВЗ) в вашем населенном пункте вы можете <a href="https://www.cdek.ru/contacts/">здесь</a>.
</p>
<p>
	 Отличительной особенностью от большинства других курьерских служб — наличие примерочных во всех ПВЗ. Таким образом, перед покупкой вы можете примерить модель и убедиться, что вам все подходит.
</p>
<p>
	 Стоимость доставки рассчитывается индивидуально для каждого отдельного заказа (зависит от удаленности региона и веса заказа).
</p>
<p>
	 Заказ можно получить:
</p>
<ul>
	<li>в пункте выдаче заказов (с предварительной примеркой и возможностью отказаться от заказа); </li>
	<li>курьерской доставкой (возможна примерка товара перед получением и частичная доставка). </li>
</ul>
<p>
 <b>При отказе от заказа, стоимость доставки оплачивается в обязательном порядке</b>.
</p>
<p>
	 После отправки мы высылаем трек-номер для отслеживания статуса доставки. Также СДЭК присылает cmc об отправке заказа и его поступлении в ПВЗ.
</p>
<p>
	 Проверить статус доставки вы можете <a href="https://www.cdek.ru/track.html">здесь</a>.
</p>
<h2>Оплата</h2>
<p>
	 Оплатить свой заказ вы можете одним из наиболее удобных способов:
</p>
<ul>
	<li>банковской картой через онлайн-банк на наш расчетный счет (счет отправляем на вашу электронную почту, чек об оплате отправляется вместе с заказом); </li>
	<li>наличными или картой при получение заказа в пункте выдачи заказа (наложенный платеж); </li>
	<li>наличными или картой при курьерской доставке. </li>
</ul>
<p>
	 При возникновении любых вопросов — свяжитесь с нами любым удобным способом:
</p>
<ul>
	<li>по email: <a href="mailto:info@amadeus-family.ru">info@amadeus-family.ru</a></li>
	<li>по телефону: 8&nbsp;800&nbsp;201-12-62</li>
	<li>WhatsApp или Viber: +7&nbsp;909&nbsp;225-88-87</li>
</ul>
<!-- текст со старого сайта 
<div>
	 Доставку наших изделий мы&nbsp;осуществляем:
</div>
<ol>
	<li>Почтой России</li>
	<li>Транспортными компаниями</li>
</ol>
 <br>
<h2>ПОЧТА РОССИИ</h2>
<p>
	 Отправляем заказы в&nbsp;любой населенный пункт России. Доставка осуществляется в&nbsp;почтовое отделение по вашему адресу.
</p>
<p>
	 Стоимость доставки зависит от&nbsp;пункта назначения, веса и габаритов заказа. При согласовании заказа мы&nbsp;производим расчет стоимости доставки и сообщаем вам.&nbsp;
</p>
<p>
	 Заказ можно доставить двумя способами (на&nbsp;ваш выбор):
</p>
<ol>
	<li>Обычной посылкой&nbsp;(с&nbsp;предварительной предоплатой заказа и стоимости доставки на наш р/с).</li>
	<li>Наложенным платежом&nbsp;(заказ и стоимость доставки оплачиваются при получении посылки в&nbsp;почтовом отделении).</li>
</ol>
<p>
	 После отправки заказа мы&nbsp;высылаем вам номер почтового отправления (<b>трек-номер</b>), с&nbsp;помощью которого вы&nbsp;сможете отследить статус доставки. Сделать это можно на&nbsp;<a href="https://www.pochta.ru/TRACKING" target="_blank">сайте</a>&nbsp;или в&nbsp;<a href="https://www.pochta.ru/support/web-mobile-services/mobile-application" target="_blank">мобильном приложении</a>&nbsp;Почта России.
</p>
<p>
	 Как только заказ будет доставлен в&nbsp;ваше почтовое отделение, вы&nbsp;можете забрать его, не&nbsp;дожидаясь извещения в почтовом ящике. Для этого достаточно знать трек-номер и&nbsp;иметь при себе паспорт.
</p>
<h2>ТРАНСПОРТНЫЕ КОМПАНИИ</h2>
<p>
	 Также заказы мы&nbsp;можем отправить следующими транспортными компаниями (ТК):
</p>
<ul>
	<li><a href="https://www.dellin.ru/" target="_blank">Деловые линии</a></li>
	<li><a href="https://pecom.ru/ru/" target="_blank">ПЭК</a></li>
	<li><a href="https://www.cdek.ru/" target="_blank">СДЭК</a></li>
	<li><a href="https://www.dpd.ru/" target="_blank">DPD</a></li>
	<li><a href="https://nrg-tk.ru/" target="_blank">Энергия</a></li>
	<li><a href="https://www.baikalsr.ru/" target="_blank">Байкал Сервис</a></li>
	<li><a href="https://tk-kit.ru/" target="_blank">КИТ</a></li>
	<li><a href="https://www.jde.ru/" target="_blank">Желдорэкспедиция</a></li>
	<li><a href="https://boxberry.ru">Боксберри</a></li>
</ul>
<p>
	 Наличие представительства той или иной компании в&nbsp;вашем городе можно уточнить на&nbsp;сайте соответствующей ТК.
</p>
<p>
	 Стоимость доставки зависит от&nbsp;региона доставки,&nbsp;веса и габаритов заказа.&nbsp;Мы&nbsp;сами произведем расчет и&nbsp;обязательно свяжемся с&nbsp;вами, чтобы сообщить все детали.
</p>
<p>
	 Наша доставка в ТК для отправки заказа — бесплатная.
</p>
<p>
 <br>
</p>
<p>
</p>
<h1>ОПЛАТА</h1>
<p>
	 Оплатить свой заказ вы можете одним из наиболее удобных вам способов:
</p>
<ul>
	<li>100% предоплата с вашей карты через онлайн банк любого банка&nbsp;с использованием наших реквизитов;</li>
	<li>наличными при получение заказа в почтовом отделении или ТК (наложенный платеж).</li>
</ul>
<p>
	 При переводе на наш расчетный счет, все реквизиты вам высылает менеджер (на электронную почту, Viber или&nbsp;WhatsApp).
</p>
<p>
	 Чек об оплате отправляется вместе с заказом в посылке.
</p>
 <br> --><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>